[
  {
    "id": "001doc",
    "title": "К получению свидетельства о технической компетентности",
    "text": "Актуальные реквизиты. Копия свидетельства о государственной регистрации юридического лица. Копия устава предприятия (1-3 стр.). Копия договора аренды офисного помещения (паспорта на здание). Копия штатного расписания. Копии дипломов и трудовой книжки руководителя организации (в случае не основного места работы, копия договора или контракта). Копии квалификационных аттестатов, дипломов, трудовых (первая страница и страница с записью о трудоустройстве). Средства измерений — если нет, поможем оформить. Копия накладной, документов о поверке (паспорта, свидетельства) на приобретение, договоров аренды (при наличии арендованных средств измерений) средств измерений. Копия накладной на приобретение технологической карты. Qr-коды на действующие техкарты или копия счета на технологические карты из Фонд ТТК и платежное поручение по нему/уведомление о доступе к электронным техкартам. Копия уведомления на приобретение доступа к ИПС «Стройдокумент» онлайн. Копии свидетельства о технической компетентности СПК (при расширении свидетельства или получении нового).",
    "scope": "свидетельство"
  },
  {
    "id": "002doc",
    "title": "К получению сертификатов соответствия",
    "text": "Актуальные реквизиты. Копия свидетельства о государственной регистрации юридического лица. Копия устава предприятия (1-3 стр.). Копия договора аренды офисного помещения (паспорта на здание). Копия штатного расписания. Копии дипломов и трудовой книжки руководителя организации (в случае не основного места работы, копия договора или контракта). Копии квалификационных аттестатов, дипломов, трудовых (первая страница и страница с записью о трудоустройстве). Средства измерений — если нет, поможем оформить. Копия накладной, документов о поверке (паспорта, свидетельства) на приобретение, договоров аренды (при наличии арендованных средств измерений) средств измерений. Копия накладной на приобретение технологической карты. Qr-коды на действующие техкарты или копия счета на технологические карты из Фонд ТТК и платежное поручение по нему/уведомление о доступе к электронным техкартам. Копия уведомления на приобретение доступа к ИПС «Стройдокумент» онлайн. Копии свидетельства о технической компетентности СПК. Копии трудовой книжки/договора подряда, сведения об образовании в данной профессии/опыте работы рабочих.  Удостоверения по охране труда (3 шт., у руководителя обязательно). Копия книги замечаний и предложений — копии титульных и первых разворотов (последних записей, если есть). Копия книги учета проверок — копии титульных и первых разворотов (последних записей, если есть).",
    "scope": "сертификат"
  },
  {
    "id": "003doc",
    "title": "К получению аттестатов соответствия",
    "text": "Актуальные реквизиты. Копия штатного расписания. Копии дипломов, трудовой книжки руководителя организации (в случае не основного места работы, копия договора или контракта). Копии квалификационных аттестатов, дипломов, трудовых (полная трудовая, включая вкладыш) ИТР. Копия приказа о приеме главного бухгалтера/договора оказания бухгалтерских услуг. Справка о наличии основных производственных фондов (например, машины, экскаваторы, офисы, инструмент для работы, оборудование, компьютеры, ноутбуки, принтеры, программное обеспечение и т.д.) – в электронном виде (Word, Exel) с указанием стоимости и года введения в эксплуатацию.",
    "scope": "аттестат"
  }
]
